{
  "learning-from-ruins-on-belt-road": {
    "short_title": "Learning From Ruins on the Belt and Road",
    "title": "Learning From Ruins on the Belt and Road",
    "summary": "Rune Steenberg Rehye traces the history of Chinese economic development, looking for best practices that can guide the BRI.",
    "content": [
      "Xi Jinping’s Belt and Road Initiative (BRI, formerly known as OBOR), announced in 2013 and launched in the years that followed, has been both lauded and criticised from various sides for its economic and geopolitical potential and significance. But, as is the case for so many grand development schemes, their real success hinges on their contribution to the development on the ground.",
      "The project is still fairly new, and few local studies have been conducted on the ground. Thus, in order to assess some important chances and risks, this paper looks at some local effects of the predecessor large-scale inner-Chinese development project Develop the Great West (from 1999) and some early projects under the umbrella of the BRI. This view provides a corrective to some of the macro-scale statistics and speculation published on the topic, as it provides both a micro-insight and helps clarify what is being accounted for in the statistics and what is not.",
      "[slideshow]",
      "<h2>Chances and risks</h2>",
      "Seen from the ground, the chances brought forth by the BRI are that it can provide vital infrastructure to thousands of people and raise service and living standards in remote areas. The risks are that it may fail to integrate local populations (especially minorities) sustainably into the formal economic systems while at the same time destroying their community structures and their access to more traditional or informal ways of making a living.",
      "The result of such a failure, as can be observed in many localities of China’s Xinjiang province, as well as across Central Asia, is the fragmentation and dissolution of local communities, loss of perspectives, alienation and possibly political radicalisation. To illustrate this, I shall present three examples from my own fieldwork in Xinjiang and Kyrgyzstan between 2010-2016.",
      "The reason for such a failure, as has been described over and again in the extensive literature on modernisation and development, seems to lie not in the limited possibilities that development initiatives offer, but rather in the priorities set by the responsible government.",
      "In the Develop the Great West initiative, local concerns of minority populations in southwestern Xinjiang have systematically been neglected to the advantage of faster growth helped by investment and involvement of eastern Chinese companies. These have thus been provided with outlets for their excess capacities and new markets to expand into with government support.",
      "This is understandable as Beijing’s first priority is the entirety of the Chinese economy, but it entails a dangerous inattention to local needs. There is a real risk that these mistakes may be repeated in the BRI, and even exported to Central Asia and beyond. This could have detrimental consequences to local communities not readily visible in statistics.",
      "Three ruins between Kashgar (XUAR) and the Kyrgyz Ferghana Valley demonstrate these risks. The ruins are only the physically most accessible visual signifiers of social and psychological wounds inflicted on local communities and families.",
      "<h2>Kashgar Special Economic Zone</h2>",
      "The establishment of the Kashgar SEZ in cooperation with the first and most successful of such in Shenzhen holds an intermediary position between the Develop the Great West initiate and the BRI. Opened in 2010, it was part of strengthening and formalising the border trade to Kyrgyzstan and providing large companies with an incentive to invest in Kashgar.",
      "I observed the development of the SEZ from 2010 till 2016 by which time only a few Han-Chinese-run companies from Ürümchi, Shenzhen and Guanzhou had been able to take advantage of the terms offered in the SEZ scheme (South China Morning Post). Many structures had not been finished, and many of the built structures were standing unused, crumbling and rusting away. This was the case both for buildings in the area north of Kashgar which was cleared of residential buildings specifically to give space for still empty warehouses and unused building grounds and for the Guangzhou Commercial Centre, Shenzhen Commercial Center and the massive area of finished but empty Shenzhen new city all constructed between 2014-2016.",
      "Large outside companies had profited from these projects, and figure positively in the statistics, but the local Uighur population had mainly lost their land. This stands in contrast to commercial centres in the city centre built on a smaller scale and with local investment and initiative in 2009-2010 with visible trickle-down effects into Uighur society in the years that followed.",
      "<h2>Border trade</h2>",
      "Some of the local Uighur s profiting most from the development initiatives were the traders from Atush. The proximity of the Kyrgyz border, a deeply seated trading tradition and a reasonably relaxed political atmosphere before 2014 gave small-scale traders the opportunity to make profit from border trade. Especially the 2000s were profitable.",
      "In 2013 and 2014, when I accompanied Atush traders to Kyrgyzstan, their conditions had worsened, due in parts to the ruble crisis, the emerging securitisation of Xinjiang and the formalisation of trading infrastructure on both sides of the border which gave special advantages to elite groups from the dominant ethnic groups with good ties to the government. By 2016, many bazaars in southern Kyrgyzstan, as well as trade-financed structures in Atush, built with local investments were empty and decaying, while the Atush traders were engaged in other business elsewhere. Many had lost their profits and capital, but drew on extensive social networks they had up-kept and invested into during their era of border trade (Steenberg 2017).",
      "Less fortunate were several local families at the border-crossing between Xinjiang and Kyrgyzstan at Irkeshtam. As a result of the soaring border trade and government re-settlement programs, many families had given up their land, livelihoods and communities in the surrounding countryside to invest often borrowed money into shops, restaurants and hotels at the border-crossing. When the Chinese customs moved inland to Ulughchat in 2014 and the road on the Kyrgyz side of the border was improved enough for large trucks to roll trough without having to reload, the border town emptied and became little more than a ghost city with scattered heaps of debris and trash.",
      "<h2>Lessons from ruins</h2>",
      "The lessons to be learnt from this are not that development inevitably destroys local communities, but that success, when seen from a local perspective and not just in terms of statistical numbers, hinges on the degree to which the local communities are integrated and their needs prioritised. What becomes obvious in these and other examples is that the interest of the state, large companies and the local population are not the same. Evidence suggests that in large scale, infrastructure-focused development project the former two have overriding powers. This is even more pronounced when the local population is from a minority group.",
      "In southern Xinjiang, the Develop the Great West initiative has failed to deliver sufficient integration of the local population. This has had severe consequences including poverty, alienation, radicalisation and unrest. Avoiding such consequences hinges on the willingness of the government and officials to accept slower growth and less short-term synergy effects for the eastern Chinese economy in order to give priority to local needs and integration.",
      "As the contrast between the Atush traders and the service providers in Irkeshtam shows, whether local social networks and communities stay intact becomes a decisive factor when the circumstances of the formal economy and politics change, which has been the rule rather than the exception in the region in recent decades, and promises to be accelerated by the Belt and Road Initiative. Too strong of a formalisation and dismantling of informal structures in political campaigns therefore backfires when the established formal systems are not stable or deliver sustainable opportunities for the local population.",
      "The Belt and Road Initiative has great potential to develop Central Asia and lift thousands of people out of poverty, yet this will not happen automatically but depends on a willingness of the involved governments to prioritise local development over the needs of larger, more capital-heavy actors from the outside. A review of the first years of the Belt and Road Initiative in Xinjiang on the ground rather than in statistics invokes caution rather than optimism.",
      "[video]"
    ],
    "footnotes": "",
    "thumbnail": "thumbnail",
    "share-image": "share-image",
    "author_id": 5,
    "video_id": "ekHR8ax8B6M",
    "video_type": "youtube",
    "slideshow": [
      {
        "file": "rune/kashgar/1.jpg",
        "caption": "Kashgar"
      },
      {
        "file": "rune/kashgar/2.jpg",
        "caption": "Kashgar"
      },
      {
        "file": "rune/kashgar/3.jpg",
        "caption": "Kashgar"
      },
      {
        "file": "rune/kashgar/4.jpg",
        "caption": "Kashgar"
      },
      {
        "file": "rune/kashgar/5.jpg",
        "caption": "Kashgar"
      },
      {
        "file": "rune/kashgar/6.jpg",
        "caption": "Kashgar"
      },
      {
        "file": "rune/kashgar/7.jpg",
        "caption": "Kashgar"
      },
      {
        "file": "rune/kashgar/8.jpg",
        "caption": "Kashgar"
      },
      {
        "file": "rune/kashgar/9.jpg",
        "caption": "Kashgar"
      },
      {
        "file": "rune/tashkurgan/1.jpg",
        "caption": "Tashkurgan"
      },
      {
        "file": "rune/tashkurgan/2.jpg",
        "caption": "Tashkurgan"
      },
      {
        "file": "rune/tashkurgan/3.jpg",
        "caption": "Tashkurgan"
      },
      {
        "file": "rune/tashkurgan/4.jpg",
        "caption": "Tashkurgan"
      },
      {
        "file": "rune/tashkurgan/5.jpg",
        "caption": "Tashkurgan"
      },
      {
        "file": "rune/tashkurgan/6.jpg",
        "caption": "Tashkurgan"
      },
      {
        "file": "rune/tashkurgan/7.jpg",
        "caption": "Tashkurgan"
      },
      {
        "file": "rune/tashkurgan/8.jpg",
        "caption": "Tashkurgan"
      },
      {
        "file": "rune/tashkurgan/9.jpg",
        "caption": "Tashkurgan"
      },
      {
        "file": "rune/tashkurgan/10.jpg",
        "caption": "Tashkurgan"
      }
    ]
  },
  "gender-trade-cosmopolitanism": {
    "short_title": "Gender, Trade and Cosmopolitanism: Muslim Female Traders in Yiwu, China",
    "title": "Gender, Trade and Cosmopolitanism: Muslim Female Traders in Yiwu, China",
    "summary": "Diana Ibañez Tirado looks at how female merchants balance tradition and ambition as the BRI expands trade opportunities.",
    "content": [
      "Yiwu, a city of 2 million inhabitants, is located 280 kilometers southwest of Shanghai in the Chinese province of Zhejiang. The city is famous among traders from across the world for its Futian market complex – a wholesale haven for affordable commodities, where everything from socks and hats to jewelry, toys and kitchenware is offered for sale.",
      "There is a massive foreign trading presence in Yiwu. The population of resident foreign traders stands at approximately 13,000, and they operate over 3,000 registered business entities. An estimated 200,000 foreign traders visit the city each year to obtain goods for the businesses and shops they run, either in their home countries, or the locations to which they have migrated.",
      "[slideshow]",
      "A short walk around Yiwu’s commercial streets confirm that, with the exception of overseas Chinese who constitute nearly half of the foreign population in the city, the majority of foreign traders are men, and a significant proportion of them are Muslim background.",
      "I had the opportunity in 2016 to be part of a team of scholars working on a research project, titled “Yiwu: Trust, Global Traders and Commodities in a Chinese International City.” As part of that project, which was funded by the European Research Council, I conducted research into the ways and attitudes of Persian- and Russian-speaking merchants trading a variety of commodities between China (especially the city of Yiwu) and West and Central Asia. A central question of my ongoing research is; what is the relationship between gender dynamics, Muslim subjectivities and trading practices?",
      "The work and lives of foreign male traders of Muslim background and the historical extension of their commercial networks in Asia have been the focus of a substantial amount of research in recent years. Investigations that touch upon female traders, however, are much scarcer. One explanation for this is connected with the fact that female Muslim traders are considerably fewer in number than their male counterparts. A more nuanced reason is that women do not form the same type of visible commercial networks as is the case with men.",
      "The explanation that some of my interlocutors in Yiwu gave me, including Muslim male traders from North Africa, West and South Asia, is that, in their communities, trade is still considered to be a predominantly male occupation: women undertaking public commercial activities that involve working in markets or international travel continues to be stigmatized.",
      "My research in Yiwu, however, showed that Asian Muslim women are active in business and related services there. Muslim women of Chinese nationality (especially Uighur, Hui and Kazakh, as well as converted Han) are an important aspect of Yiwu’s commercial environment. There are also female traders from Central Asia and the Caucasus; to a significantly lesser degree, women from Turkey and Iran also work and trade in the city.",
      "One female trader who I encountered in Yiwu was Gulnora, a citizen of Tajikistan who dealt in perfumes and underwear. Dressed in hijab, and accompanied by her 14-year-old son, who, she told me, was acting as her mahram (male guardian) during her business trips, Gulnora remarked that her two-year-old daughter was named Haticha, the Tajik form of Khadija. Khadija, she went on to explain, was the first wife of Prophet Muhammad and the first person who had embraced Islam. Besides, Khadija had also been a reputable and wealthy trader.",
      "My work with Muslim female traders from Central Asia in Yiwu looks at ways in which women help fashion diverse forms of Muslim cosmopolitanism in this international and commercial city. I also examine the extent to which diverse manifestations of Muslim cosmopolitanism in Yiwu impact Central Asian female traders.",
      "The age, educational background, business trajectory, level of prosperity, commitment to religion, and ways of dealing with their Muslim heritage of these women varies widely. One thing that is common for all the women that I spoke to, however, is that they are traders by choice, not necessity. It is not a matter of economic survival for them, as had been the case for an earlier generation of Central Asian traders who had to contend with the political and economic chaos associated with the Soviet Union’s collapse in 1991. Rather, my interlocutors in Yiwu said their lifestyle as traders – either living in, or frequently visiting China – reflected decisions they had made over the course of their lives. As is the case with men, they emphasized the ways in which trading allowed them to lead autonomous, cosmopolitan lifestyles that afforded them a large degree of freedom.",
      "The female traders who I encountered in Yiwu led highly mobile lives, in which developing new skills and knowledge is regarded as not just enjoyable but also necessary to secure a measure of financial stability. They were likewise well-schooled in the delicate art of balancing the expectations of their associates, relatives and friends regarding their behavior in both public and private spaces.",
      "[video]"
    ],
    "footnotes": "",
    "thumbnail": "thumbnail",
    "share-image": "share-image",
    "author_id": 2,
    "video_id": "fdDdW52puQA",
    "video_type": "youtube",
    "slideshow": [
      {
        "file": "diana/1.jpg"
      }
    ]
  },
  "50-years-china-pakista-trade": {
    "short_title": "Fifty Years of Cross-Border Trade Between China and Pakistan",
    "title": "Big Vision for Trade Poses Threat to Small-Scale Merchant Tradition",
    "summary": "Hasan H. Karrar highlights how the BRI is throttling the shuttle trade along the Chinese-Pakistani border.",
    "content": [
      "The practice of shuttle trading along the Pakistani-Chinese frontier, involving local merchants moving small volumes of goods across borders, stretches back almost a half-century. But in recent years, modernization is threatening to put a quick end to this trading tradition.",
      "It was only in 1963 that the border between Pakistan and China was demarcated. Overland trade between the two countries began in 1969, years before the Karakoram Highway was inaugurated in 1978. Initially, pack animals ferried goods across the Karakoram-Pamir watershed.",
      "[slideshow]",
      "When trading began, the value of goods exchanged across the high mountains was about half a million rupees, or about $105,000 (about $686,000 in today’s dollars, adjusted for inflation). At the time, both Pakistan’s northern regions and China’s western Xinjiang Province were poorly connected to transport infrastructure within their respective countries. Trade during these early years was meant largely to address the consumer needs of people in remote border areas.",
      "Although these needs varied from year-to-year, Pakistan tended to import tea, chinaware, and readymade garments; China, meanwhile, sought textiles, cigarettes, dried fruit and rock salt from Pakistan. Although volumes were small, people I interviewed in northern Pakistan recall Chinese goods being sold in markets in the 1970s.",
      "By the 1980s, infrastructure improvements enabled trade volumes to increase and diversify to include a broad range of manufactured goods. Two main factors catalyzed the expansion of commerce: economic liberalization in China and the opening of the Karakoram Highway to private, commercial traffic.",
      "In 1986, a bilateral border agreement enabled Pakistanis living in northern regions to cross the border and travel as far as Kashgar. This made it much easier for locals to engage in the shuttle trade, importing merchandise from China to sell in local markets.",
      "The volume and value of goods being brought in by shuttle traders was relatively small (traders typically made multiple trips a year). But it provided an important stimulus to the local economic environment in border regions, as many traders reinvested their small profits back into their businesses.",
      "The shuttle trade remained important for local economies near the frontier for decades. Local traders were typically allowed to import up to 300 kilograms of goods without paying tariffs. Local traders I spoke with in the summer of 2017 estimated that three years ago, that is, in 2014, approximately 2,500 people were shuttling goods between China and Pakistan. While no one was getting rich from the shuttle trade, it did provide a financial lifeline to many households in a high-mountain region where vocational opportunities are limited.",
      "But the same traders I spoke with also noted that in 2015, the number of people acquiring border trading permit had declined to about 1,500, and plummeted to 350 in 2016. The reason, they told me, was a new border regime was introduced, one that abolished tariff exemptions based on residency location, along with the imposition of uniformly high tariffs on all imports.",
      "The China shuttle trade did not become unviable overnight. The enclosure of the frontier and decline in cross-border trading—and the turn towards neoliberalism—was a process that had been underway since 2006, when a new dry port had been inaugurated along the Pakistani-Chinese border to regulate cross-border trade.",
      "Crucially, the dry port was privately managed; upgrades to the Karakoram Highway that began in 2008 were also undertaken by a private company, both the new dry port and road upgrades illustrating private management of public service provision.",
      "Likewise, across the border, infrastructure development in China’s western regions accelerated after 1999 with the Develop the Great West initiative. Hence, when President Xi Jinping’s signature-initiative for Eurasian interconnectivity, One Belt, One Road (OBOR), was launched in 2013, Xinjiang had already experienced a decade of accelerated infrastructure development.",
      "Western Xinjiang was envisioned as a hub for connectivity with Central and West Asia; special economic zones, as opposed to traditional bazaars, captured China’s new economic projection beyond its borders.",
      "Finally, in April 2015, the China-Pakistan Economic Corridor (CPEC)—as an auxiliary of OBOR—was announced, that paved the way for more than $50 billion of Chinese investment in Pakistan.",
      "The Karakoram-Pamir watershed, across which caravans had opened bilateral trade in 1969, and across which petty traders had been peddling goods since the 1980s, now became one of the economic corridors under OBOR.",
      "Localized trade has little role to play in this expansive vision of connectivity; indeed, petty traders operating with razor-thin margins are generally irrelevant to regional investments and capital flows. Accompanying CPEC was a new border regime that no longer allowed tariff-free imports, the economic corridor now functioning as an enclosure movement.",
      "[video]"
    ],
    "footnotes": "",
    "thumbnail": "thumbnail",
    "share-image": "share-image",
    "author_id": 4,
    "video_id": "ZdJdTd4aqzo",
    "video_type": "youtube",
    "slideshow": [
      {
        "file": "hasan/1.jpg",
        "caption": "2005 - A potholed Karakoram Highway at the Pakistan-China border at Khunjerab"
      },
      {
        "file": "hasan/2.jpg",
        "caption": "2005 - The Karakoram Highway buried under scree"
      },
      {
        "file": "hasan/3.jpg",
        "caption": "2007 - The Karakoram Highway torn off the mountainside after rainfall"
      },
      {
        "file": "hasan/4.jpg",
        "caption": "2007 - Road building and a jeep ladened with people negotiating the hazardous terrain"
      },
      {
        "file": "hasan/5.jpg",
        "caption": "2008 - Trucks (and truck drivers) waiting for a landslide to be cleared. The road could be blocked for days. But it was over such roads that petty traders from Gilgit-Baltistan traveled to Xinjiang, peddling goods across the border. In other words, before the upgrading of the Karakoram Highway, this is what it looked like."
      },
      {
        "file": "hasan/6.jpg",
        "caption": "2012 - The water reservoir that was built up following the 2010 Attabad landslide"
      },
      {
        "file": "hasan/7.jpg",
        "caption": "2012 - Chinese road-building crew who were constructing a bypass around the Attabad water reservoir. The Attabad bypass was essential for the launching of the Pakistan China Economic Corridor (CPEC)."
      },
      {
        "file": "hasan/8.jpg",
        "caption": "2015 - The Sost bazaar, which has grown rapidly since the announcement of CPEC."
      },
      {
        "file": "hasan/9.jpg",
        "caption": "2017 - a visibly upgraded Karakoram Highway with Chinese container trucks at Sost."
      }
    ]
  },
  "chinese-economic-policy-in-kyrgyzstan": {
    "short_title": "Chinese Economic Policy in Kyrgyzstan: Perspectives from Below",
    "title": "Effect of Chinese Economic Policy in Kyrgyzstan: Perspectives from Below",
    "summary": "Cholpon Chotaeva explains how Kyrgyz citizens feel about the ineluctable spread of Chinese influence in Central Asia.",
    "content": [
      "Kyrgyzstan is among the Central Asian states that could potentially benefit greatly from China’s Belt and Road Initiative. Yet while many Kyrgyz citizens are aware of China’s significance as an economic partner, public attitudes in the Central Asian state seem ambivalent toward the grand infrastructure initiative.",
      "Recent experience plays a big role in shaping public attitudes in Kyrgyzstan. From the perspective of small-scale merchants, the globalization of the regional economy so far has brought more pain than gain.",
      "[slideshow]",
      "China’s economic push into Kyrgyzstan began soon after the collapse of the Soviet Union, with the appearance of some Chinese non-durable goods, such as processed foods and beer, in the 1990s, especially in the southern Osh Region. Over the ensuing decades, China’s economic footprint in Kyrgyzstan has grown steadily. Chinese firms now play prominent roles in key economic sectors, including import-export, healthcare and mining. China also has built lots of infrastructure in Kyrgyzstan, including highways and shopping malls. In addition, Beijing has made strong inroads <a href='https://eurasianet.org/kyrgyzstan-china-expanding-influence-one-student-at-a-time' target='_blank'>in the education sector</a>.",
      "Along the way, Kyrgyzstan accumulated a <a href='https://eurasianet.org/unpacking-debt-in-kyrgyzstan-and-tajikistan' target='_blank'>sizable external debt</a> to Chinese governmental and business entities.  Meanwhile, Kyrgyz popular sentiment has occasionally <a href='https://eurasianet.org/kyrgyzstan-suspends-work-at-new-chinese-refinery' target='_blank'>flared up</a> in reaction to the expanding Chinese presence in the Kyrgyz economy.",
      "The BRI is touted as a means for Chinese-Kyrgyz economic relations to take a quantum step forward. Yet anecdotal evidence gathered by this researcher suggests that China’s announcement of the BRI initiative in 2013, and ensuing developments connected with the project since then, have received a muted reception from Kyrgyz individuals who already have a connection to China, commercially, culturally or otherwise.",
      "A majority of individuals who I interviewed expressed the belief that the economic benefits of the BRI would outweigh the drawbacks. But there was considerable concern about the downside of China’s growing economic influence in Kyrgyzstan. Among the most prominent worries voiced by the interviewees was the increase of Chinese land ownership in the country. Wariness of Chinese economic and cultural expansion was a catalyst for the recent burst of opposition to a Kyrgyz MP’s bill to waive visa requirements for Chinese tourists.",
      "Beyond the fear of becoming vassals of China, many Kyrgyz traders to date have had a mixed experience with economic globalization. Kyrgyzstan’s accession to the Russia-led Eurasian Economic Union (EEU), for instance, has yet to produce many tangible benefits for the Kyrgyz economy, other than abetting the <a href='https://eurasianet.org/remittances-to-central-asia-surge-but-fall-short-of-historic-highs' target='_blank'>flow of Kyrgyz labor migrants to Russia</a>. ",
      "Prior to joining the EEU, many Kyrgyz merchants earned decent incomes by serving as middlemen for the import of Chinese consumer goods to Russia and other formerly Soviet states. The EEU imposed stiff tariffs on Chinese imports, <a href='https://eurasianet.org/kyrgyzstans-colossal-dordoi-bazaar-a-time-of-opportunity-and-change' target='_blank'>complicating</a> cross-border trade and squeezing lots of small-scale merchants engaged in trade with Kyrgyzstan’s eastern neighbor. ",
      "A decade ago, Kyrgyzstan’s sprawling Dordoi Bazaar was the main hub for regional trade. Since then, Dordoi’s position has eroded significantly: competitors, especially Kazakhstan’s Khorgos Free Trade Zone, have emerged as attractive alternatives to handle the flow of goods from China to Russia and beyond. Given that many of the BRI’s planned rail routes will use Kazakhstan as the gateway for Chinese exports to Eurasian states, Dordoi is likely to face growing pressure to remain relevant.",
      "Kyrgyz entrepreneurs are realistic; they know they won’t be able to stop Chinese economic expansion. At the same time, many believe that for them to survive in business with the advent of the BRI, the Kyrgyz government will have to do a better job of regulating trade – not just developing legislation that protects small-scale traders while keeping trade barriers low, but also in effectively enforcing trade rules.",
      "[video]"
    ],
    "footnotes": "",
    "thumbnail": "thumbnail",
    "share-image": "share-image",
    "author_id": 1,
    "video_id": "DM3pPeqZZtQ",
    "video_type": "youtube",
    "slideshow": [
      {
        "file": "cholpon/1.jpg"
      }
    ]

  }
}