{
  "1": {
    "title": "Learning From Ruins on the Belt and Road",
    "summary": "this is the summary",
    "content": [
      "Xi Jinping’s Belt and Road Initiative (BRI, formerly known as OBOR), announced in 2013 and launched in the years that followed, has been both lauded and criticised from various sides for its economic and geopolitical potential and significance. But, as is the case for so many grand development schemes, their real success hinges on their contribution to the development on the ground. ",
      "The project is still fairly new, and few local studies have been conducted on the ground. Thus, in order to assess some important chances and risks, this paper looks at some local effects of the predecessor large scale inner-Chinese development project “Develop the Great West” (from 1999) and some early projects under the umbrella of the BRI. This view provides a corrective to some of the macro-scale statistics and speculation published on the topic, as it provides both a micro-insight and helps clarify what is being accounted for in the statistics and what is not.",
      "[video]",
      "<h2>Chances and risks</h2>",
      "Seen from the ground, the chances brought forth by the BRI is that it can provide vital infrastructure to thousands of people and raise service and living standards in remote areas. The risks are that it may fail to integrate local populations (especially minorities) sustainably into the formal economic systems while at the same time destroying their community structures and their access to more traditional or informal ways of making a living.",
      "The result of such a failure, as can be observed in many localities of China’s Xinjiang province as well as across Central Asia, is the fragmentation and dissolution of local communities, loss of perspectives, alienation and possibly political radicalisation. To illustrate this, I shall present three examples form my own fieldwork in Xinjiang and Kyrgyzstan between 2010-2016.",
      "The reason for such a failure, as has been described over and again in the extensive literature on modernisation and development, seems to lie not in the limited possibilities that development initiatives offer, but rather in the priorities set by the responsible government.",
      "In the “Develop the Great West” initiative, local concerns of minority populations in southwestern Xinjiang have systematically been neglected to the advantage of faster growth helped by investment and involvement eastern Chinese companies. These have thus been provided with outlets for their excess capacities and new markets to expand into with government support. ",
      "This is understandable as Beijing’s first priority is the entirety of the Chinese economy, but it entails a dangerous inattention to local needs. There is a real risk that these mistakes may be repeated in the BRI and even exported to Central Asia and beyond. This could have detrimental consequences to local communities not readily visible in statistics.",
      "Three ruins between Kashgar (XUAR) and the Kyrgyz Ferghana Valley demonstrate these risks. The ruins are only the physically most accessible visual signifier of social and psychological wounds inflicted on local communities and families.",
      "<h2>Kashgar Special Economic Zone</h2>",
      "The establishment of Kashgar SEZ in cooperation with the first and most successful of such in Shenzhen, holds an intermediary position between the Develop the Great West and Belt and Road Initiatives. Opened in 2010, it was a part of strengthening and formalising the border trade to Kyrgyzstan and providing large companies with an incentive to invest in Kashgar. ",
      "I observed the development of the SEZ from 2010 till 2016 by which time only a few Han-Chinese run companies from Ürümchi, Shenzhen and Guanzhou had been able to take advantage of the terms offered in the SEZ scheme (South China Morning Post). Many structures had not been finished and many of the built structures were standing unused; crumbling and rusting away. This was the case both for buildings on the area north of Kashgar which was cleared of residential buildings specifically to give space for still empty ware houses and unused building grounds and for the Guangzhou Commercial Centre, Shenzhen Commercial Center and the massive area of finished but empty Shenzhen new city all constructed between 2014-2016. (Picture)",
      "Large outside companies had profited from these constructions and figure positively in the statistics, but the local Uyghur population had mainly lost their land. This stands in contrast to commercial centres in the city centre built on a smaller scale and with local investment and initiative in 2009-2010 with visible trickle-down-effects into Uyghur society in the years that followed.",
      "<h2>Border trade</h2>",
      "Some of the local Uyghurs profiting most from the development initiatives were the traders from Atush. The proximity of the Kyrgyz border, a deeply seated trading tradition and a resonably relaxed political atmosphere before 2014 gave small scale traders the opportunity to make profit from border trade. Especially the 2000s were profitable. ",
      "In 2013 and 2014 when I accompanied Atush traders to Kyrgyzstan, their conditions had worsened, due in in parts to the Ruble crisis, the emerging securitisation of Xinjiang and the formalisation of trading infrastructure on both sides of the border which gave special advantages to elite groups from the dominant ethnic groups with good ties to the government. By 2016, many bazaars in southern Kyrgyzstan as well as trade financed structures in Atush, built with local investments were empty and decaying, while the Atush traders were engaged in other business elsewhere. Many had lost their profits and capital, but drew on extensive social networks they had up-kept and invested into during their era of border trade (Steenberg 2017). (Picture)",
      "Less fortunate were several local families at the border-crossing between Xinajing and Kyrgyzstan at Irkeshtam. As a result of the soaring border trade and government re-settlement programs, many families had given up their land, livelihoods and communities in the surrounding countryside to invest often borrowed money into shops, restaurants and hotels at the border crossing. When the Chinese customs moved inland to Ulughchat in 2014 and the road on the Kyrgyz side of the border was improved enough for large trucks to roll trough without having to reload, the border town emptied and succumbed to little more than a ghost city with scattered heaps of debris and trash.",
      "(Picture)",
      "<h2>Lessons from ruins</h2>",
      "The lessons to be learnt from this is not that development inevitably destroys local communities, but that success when seen form a local perspective and not just in terms of statistical numbers hinges on the degree to which the local communities are integrated and their needs prioritised. What becomes obvious in these and other examples, is that the interest of the state, large companies and the local population are not the same. Evidence suggests that in large scale, infrastructure focussed development project the former two have overriding powers. This is even more pronounced, when the local population is from a minority group.",
      "In southern Xinjiang, the Develop the Great West initiative has failed to deliver sufficient integration of the local population. This has had severe consequences including poverty, alienation, radicalisation and unrest. Avoiding such consequences hinges on the willingness of the government and officials to accept slower growth and less short-term synergy effects for the eastern Chinese economy in order to give priority to local needs and integration. ",
      "As the contrast between the Atush traders and the service providers in Irkeshtam shows, whether local social networks and communities stay intact becomes a decisive factor when the circumstances of the formal economy and politics change, which has been the rule rather than the exception in the region in recent decades and promises to be accellerated by the Belt and Road Initiative. Too strong of a formalisation and dismantling of informal structures in political campaigns therefore backfires when the established formal systems are not stable or deliver sustainable opportunities integration the local population.",
      "The Belt and Road Initiative has great potential to develop Central Asia and lift thousands of people out of poverty, yet this will not happen automatically but depends on a willingness of the involved governments to prioritise local development over the needs of larger, more capital heavy actors from the outside. A review of the first years of the Belt and Road Initiative in Xinjiang on the ground rather than in statistics invokes caution rather than optimism."    ],
    "footnotes": "",
    "thumbnail": "thumbnail",
    "share-image": "share-image",
    "author_id": 5,
    "video_id": 249526237,
    "video_type": "vimeo"
  },
  "2": {
    "title": "Gender, trade and cosmopolitanism: Muslim female traders in Yiwu, China",
    "summary": "this is the summary",
    "content": [
      "“My daughter is two years old. I called her Haticha’, Gulnora - a female trader from Tajikistan dealing in perfumes and underwear - once told me in Yiwu. Donning satr (or hijab), and accompanied by her 14 year old son who, she told me, was acting as her mahram (male guardian) during her business trips, Gulnora remarked that Haticha was the Tajik form of Khadija. Khadija, she went on to explain, was the first wife of Prophet Muhammad and the first person who had embraced Islam. Besides, Khadija had also been a reputable and wealthy trader.",
      "My encounters with foreign female traders such as Gulnora of Muslim background working in the Chinese city of Yiwu, illuminate the central question of my ongoing research: what is the relationship between gendered dynamics, Muslim subjectivities and trading practices? As part of a team of scholars working in the project “Yiwu: Trust, Global Traders and Commodities in a Chinese International City” funded by the European Research Council, I have conducted research with Persian and Russian speaking merchants who trade in a variety of commodities between China (especially the city of Yiwu) and West and Central Asia. ",
      "[video]",
      "Yiwu is a city of 2 million inhabitants located 280 kilometres southwest of Shanghai in the Chinese province of Zhejiang. The city is well-known amongst traders from across the world because of its status as a commercial hub for the wholesale purchase of affordable commodities of everyday use (Marsden 2017; Pliez 2012). Amongst the commodities for sale in Yiwu include: kitchenware, socks, scarves, stationery, jewellery, souvenirs, haberdashery products, cosmetics and toys - to mention but a few of the 1 700 000 types of commodity available at Yiwu’s wholesale market complex, ‘Futian’.",
      "Foreign traders working in Yiwu have often established trading and cargo companies in the city and live there on a permanent basis. The population of such resident foreign traders stands at approximately 13 000 individuals with 3080 registered business entities (Jacobs 2016:16). Other foreign traders visit the city in order to supply the businesses and shops they run, which are either located in their home-countries or settings to which they have migrated. It is estimated that 200 000 individuals make such short-term visits to Yiwu each year. A short walk around Yiwu’s commercial streets confirm that, with the exception of overseas Chinese who constitute nearly half of the foreign population in the city, the majority of foreign traders are men, and, of these, a significant proportion of Muslim background (e.g. Belguidoum and Pliez 2015). ",
      "The work and lives of foreign male traders of Muslim background and the historical extension of their commercial networks in Asia have been the focus of research in recent years. Investigations that touch upon their female counterparts, however, are much scarcer (e.g. Aljunied 2017; Buggenhagen, 2012). One explanation behind this lacuna in the literature derives from the fact that female Muslim traders are fewer than their male counterparts. A more nuanced reason is that women do not form the same type of visible commercial networks as is the case with men. The explanation that some of my interlocutors in Yiwu had given me, including Muslim male traders from North Africa, West and South Asia, is that, in their communities, trade is still evaluated as a predominantly male occupation: women undertaking public commercial activities that involve working in markets or conducting international travel continue to be stigmatised. ",
      "My investigations in Yiwu, however, demonstrate that Asian Muslim women are active in in business and related services in Yiwu. Muslim women of Chinese nationality (especially Uyghur, Hui and Kazakh, as well as converted Han) are an important aspect of Yiwu’s commercial environment. There are also female traders from Central Asia and the Caucasus; to a significantly lesser degree women from Turkey and Iran also work and trade in the city. My work with Muslim female traders from Central Asia in Yiwu grapples with the ways in which such women become implicated in the fashioning of diverse forms of Muslim cosmopolitanism in this international and commercial city. Furthermore, I examine the extent to which diverse manifestations of Muslim cosmopolitanism in Yiwu impinge on the subjectivities of Central Asian female traders. ",
      "I have met Turkmen, Kazakh, and Chechen female traders from the Central Asian and Caucasus regions. Chechen women for example trade between China and Chechnya, Russia’s main cities, as well as Ukraine’s markets in Odessa and Kharkov. I spent more time in Yiwu with itinerant Tajik and Uzbek traders who travel to Yiwu to purchase merchandise which they sell in the whole-sale markets in which they run shops especially in Tajikistan. I also met a number of Iranian and Uzbek women who had established trading companies in Yiwu. The age, educational background, business trajectory, level of prosperity, commitment to religion, and ways of dealing with their Muslim heritage of these women are diverse. One thing that is common for all of these women however is that they trade not for survival as had been the case for an earlier  generation of Central Asian traders who had  experienced political upheaval and socio-economic crisis after the end of the Soviet Union in the 1990s (e.g. Mukhina, 2002; Turaeva, 2010; Humphrey and Mandel, 2002). Rather, my interlocutors in Yiwu cite being a trader and working in China as reflecting decisions they have taken over the course of their lives. As is the case with men, they emphasise the ways in which trading allows them to lead autonomous and cosmopolitan life-styles that despite being injected with tensions and contradictions they regard as positive and desirable. ",
      "Although these women were living and/or working in Yiwu when I met them in 2016, they lead highly mobile lives. These women emphasise the importance of living a mobile life in which developing new skills and knowledge is regarded as enjoyable and also imperative to their working activities. This awareness includes learning different languages, strategies and dispositions in the arts of trade, as well as more practical yet subtle aspects of these women’s everyday ethical existences. The complexities these women faced with regards to navigating the cosmopolitan spaces of sociality in Yiwu involve the expectations that their associates, relatives and friends in the city and their home-countries hold regarding their moral behaviour in both public and private spaces."
    ],
    "footnotes": "<p>Aljunied, K. (2017) <em>Muslim Cosmopolitanism. Southeast Asian Islam in Comparative Perspective</em>. Edinburgh: University Press.</p><p>Belguidoum, S. and O. Pliez (2015) <em>Yiwu: The Creation of a Global Market Town in China, Journal of Urban Research</em> (12): 1-14.</p><p>Buggenhagen, B. (2012). <em>Muslim families in global Senegal: money takes care of shame. </em>Bloomington: Indiana University Press.</p><p>Jacobs, M. (2016) <em>Yiwu, China: A study of the world largest small commodities market.</em> New Jersey: Homa &amp; Sekey Books.</p><p>Mandel, R. and C. Humphrey (2002) The Market in Everyday Life: ethnographies of postsocialism. In: C. Humphrey and R. Mandel (eds.) <em>Markets and Moralities Ethnographies of Postsocialism</em>, London: Bloomsbury Academic.</p><p>Marsden, M. (2017) Actually existing Silk Roads. <em>Journal of Eurasian Studies</em> 8 (1): 22-30.</p><p>Mukhina, I. (2009) New Losses, New Opportunities: (Soviet) women in the shuttle trade, 1987-1998, <em>Journal of Social History </em>43 (2): 341-359</p><p>Pliez, O. (2012) Following the new Silk Road between Yiwu and Cairo. In: Mathews, G., G. Lins Ribeiro and C. Alba Vega (eds.) <em>Globalization from below. The World&rsquo;s Other Economy</em>, 19-35, London and New York: Routledge.</p><p>Turaeva, M. (2010) Women&rsquo;s health in Central Asia: the case of female suitcase traders. <em>Anthropology of the Middle East </em>5 (2): 2-13.</p>",
    "thumbnail": "thumbnail",
    "share-image": "share-image",
    "author_id": 2
  },
  "3": {
    "title": "Fifty Years of China-Pakistan Trade across the Karakoram-Pamir: The Construction of a Neoliberal Borderland",
    "summary": "this is the summary",
    "content": [
      "Overland trade between China and Pakistan began in 1969, eight years before the Karakoram Highway was inaugurated in 1978—and well before the road would open to commercial traffic the following decade. This initial international trade was on pack animals, that ferried goods across the Karakoram-Pamir watershed (it was only in 1963, that the border between the two countries had been demarcated and which came to bifurcate northern Pakistan and China’s Xinjiang Uyghur Autonomous Region). ",
      "In 1969, the value of goods exchanged across the high mountains was about half a million rupees. At the time, both Pakistan’s northern regions, and western Xinjiang were poorly connected to transport infrastructure within either countries: the Pamir region in western Xinjiang was distant and peripheral, even in the late 1960s, and Pakistan’s northernmost regions were accessible by road only in summer. Inasmuch as these nascent cross-border exchanges would eventually segue into an expansive vision of connectivity —the “Silk Route” would be evoked as a metaphor for the promise of connectivity during the inauguration of the Karakoram Highway—during the first decade, cross-border exchanges were meant to address the consumer needs of people in remote border areas.",
      "[slideshow]",
      "During this time, both sides determined which goods were to be exchanges. Although these varied yearly, Pakistan may have imported tea, chinaware, and readymade garments; China would have sought textiles, cigarettes, dry fruit, rock salt from Pakistan. Although volumes were small, people I interviewed in northern Pakistan recall Chinese goods being sold in markets in the 1970s. By the 1980s, trade volumes had increased and diversified to include a broader range of manufactured goods. This new frontier capitalism was a result of economic liberalization in China, and the opening of the Karakoram Highway to private, commercial traffic. ",
      "In 1986, a bilateral border agreement allowed Pakistanis domiciled in the northern regions to cross the border and travel as far as Kashgar. This allowed locals to self-import merchandise from China to sell in local markets. Although the volume and value of goods being self-imported by traders was small, traders typically made multiple trips a year, reinvesting their small profits back into their businesses. ",
      "Under this border regime, local traders could typically import up to 300 kilograms without paying tariffs. Local traders I spoke with in the summer of 2017 estimated that three years ago, that is, in 2014, approximately 2,500 people were shuttling goods between China and Pakistan. While no one got rich peddling goods between China and Pakistan, this cross-border trade did allow for the diversification of household economies in a high mountain region with limited vocational opportunities.",
      "But the same traders I spoke with also noted how in 2015, the number of people acquiring border trading permit had declined to 1,500, and plummeted to 350 in 2016. The reason, I was informed was a new border regime that abolished tariff exemptions based on domicile, and the imposition of uniformly-high tariffs on all imports. ",
      "But the China trade did not become unviable overnight. The enclosure of the frontier and decline in cross-border trading—and the turn towards neoliberalism—was a process that had been underway since 2006, when a new dry port had been inaugurated along the Pakistan-China border to regulate cross-border trade. Crucially, the dry port was privately managed; upgrades to the Karakoram Highway, that began in 2008 were also by a private company, both the new dry port and road upgrades illustrating private management of public service provision. ",
      "Likewise, across the border, infrastructure development in China’s western regions had accelerated after 1999 with the Western Development Initiative. Hence, when President Xi Jinping’s signature-initiative for Eurasian interconnectivity, One Belt, One Road (OBOR) was launched in 2013, Xinjiang had already seen a decade of accelerated infrastructure development. Western Xinjiang was envisioned as a hub for connectivity with Central and West Asia; Special Economic Zones, as opposed to traditional bazaars, captured China’s new economic projection beyond its borders.",
      "Finally, in April 2015, the China Pakistan Economic Corridor (CPEC)—as an auxiliary of OBOR—was announced, that paved the way for more than fifty billion dollars of Chinese investment in Pakistan. The Karakoram-Pamir watershed, across which caravans had opened bilateral trade in 1969, and across which petty traders had been peddling goods since the 1980s, now became one of the economic corridors under OBOR. Localized trade had little role to play in this expansive vision of connectivity; indeed, petty traders operating with razor thin margins were irrelevant to regional investments and capital flows. Accompanying CPEC was a new border regime that no longer allowed tariff-free imports, the economic corridor now functioning as an enclosure movement.",
      "[video]"
    ],
    "footnotes": "",
    "thumbnail": "thumbnail",
    "share-image": "share-image",
    "author_id": 4,
    "video_id": "249508732",
    "video_type": "vimeo",
    "slideshow": [
      {
        "file": "hasan/1.jpg",
        "caption": "2005 - A potholed Karakoram Highway at the Pakistan-China border at Khunjerab"
      },
      {
        "file": "hasan/2.jpg",
        "caption": "2005 - The Karakoram Highway buried under scree"
      },
      {
        "file": "hasan/3.jpg",
        "caption": "2007 - The Karakoram Highway torn off the mountainside after rainfall"
      },
      {
        "file": "hasan/4.jpg",
        "caption": "2007 - Road building and a jeep ladened with people negotiating the hazardous terrain"
      },
      {
        "file": "hasan/5.jpg",
        "caption": "2008 - Trucks (and truck drivers) waiting for a landslide to be cleared. The road could be blocked for days. But it was over such roads that petty traders from Gilgit-Baltistan traveled to Xinjiang, peddling goods across the border. In other words, before the upgrading of the Karakoram Highway, this is what it looked like."
      },
      {
        "file": "hasan/6.jpg",
        "caption": "2012 - The water reservoir that was built up following the 2010 Attabad landslide"
      },
      {
        "file": "hasan/7.jpg",
        "caption": "2012 - Chinese road-building crew who were constructing a bypass around the Attabad water reservoir. The Attabad bypass was essential for the launching of the Pakistan China Economic Corridor (CPEC)."
      },
      {
        "file": "hasan/8.jpg",
        "caption": "2015 - The Sost bazaar, which has grown rapidly since the announcement of CPEC."
      },
      {
        "file": "hasan/9.jpg",
        "caption": "2017 - a visibly upgraded Karakoram Highway with Chinese container trucks at Sost."
      }
    ]
  },
  "4": {
    "title": "The Effect of the Chinese Economic Policy in Kyrgyzstan: the Perspectives from Below",
    "summary": "this is the summary",
    "content": [
      "Present-day Kyrgyzstan appeared to be the arena of the Great Game, the rivalry for Central Asia that began in the 19th century but continued in the 21st century. If in the 19th century the main actors were the Russian Empire and the British Empire, in the 21st century players changed and their number increased up to four: Russia, the USA, Turkey and China. However, only one of them has a common border with Kyrgyzstan. It is China.",
      "The new economic initiative “One Belt and One Road” announced in 2013 by the Chinese leader Xi Jinping aims to boost the economic development and cooperation among the Eurasian countries with China playing a leading role in it. The second economy in the world after the USA, China has been raising its claims to become the world leader.",
      "[video]",
      "The paper explores the effects of the Chinese economic policy in Kyrgyzstan from the perspective of ordinary people. It attempts to answer the following research questions: What are the perceptions of the Chinese economic policy by ordinary people in Kyrgyzstan? What are the positive or negative side effects of the Chinese economic policy? What are the prospects of the Chinese economic policy in Kyrgyzstan?",
      "Historically, the Great Silk Road represented the network of overland trade routes that connected Eurasian states. The network was named the Great Silk Road after Chinese silk that was the main good exchanged. The aim of the Great Silk road was to provide the market for Chinese goods. It was the time when China was the richest state and the richest economy in the region. The Great Silk Road was not only the trade route. It was also the network which promoted cultural and technological exchange. Most of technologies invented in China including the production of silk reached other countries by trade routes.",
      "Two methods were used in the collection of data on the topic. The first was participant observation. As a member of the Kyrgyz society the author witnessed the so-called “quiet Chinese expansion” in Kyrgyzstan when more and more Chinese have been coming to Kyrgyzstan from China, marrying Kyrgyz women, buying houses and lands in Kyrgyzstan, running Chinese restaurants, trading Chinese goods in bazaars. Overall, nine people were interviewed in October-November 2017. All those informants were ordinary people representing various aspects of Kyrgyzstani economy affected by Chinese economic policy: experts who were fluent in Chinese and taught Chinese at universities, students studying Chinese, traders in Dordoi Bazaar, entrepreneurs who went to China and brought Chinese goods to sell in Kyrgyzstan, and pharmacologists that brought Chinese medicine, medical equipment and doctors to Kyrgyzstan. That is, the main criterion of how the informants were selected was their occupation or business related to China and Chinese economic policy.",
      "The findings allowed making the following conclusions. First, most of informants perceived China a great neighbor which interest in the market and lands of Kyrgyzstan could not be ignored. At the same time, not all of them were aware of the “One Belt One Road Initiative” of China and its effects. Many informants believed that the so-called Chinese expansion began long before 2013 when the new economic policy was officially announced by its leader. The majority of informants evaluated the effects of the Chinese economic initiative as more positive than negative. They believed that it would help Kyrgyzstan to develop and improve, especially in terms of infrastructure, trade, business, education, medicine. However, they pointed out to the negative impact of the Chinese policy too such as Kyrgyz-Chinese marriages, Chinese visa regime, Chinese buying Kyrgyzstani land and some others. At the same time, most of the problems faced by informants were not caused by Chinese economic policy but by local conditions in Kyrgyzstan such as joining of Kyrgyzstan the Customs Union (Eurasian Economic Union), an increase in tax fees for Chinese imported goods, the opening of Khorgos Free Trade Zone in Kazakhstan that finally put an end to Dordoi Bazaar in Bishkek being the transit market in Central Asia, an imperfect legislation of Kyrgyzstan that ruined many pharmacologist companies importing Chinese medical goods, the incompetence of local customs officials and some others. They believed that the so-called Chinese expansion would continue in Kyrgyzstan. However, the state should have regulated that process. Then people would not be afraid of it but would benefit from it."    ],
    "footnotes": "",
    "thumbnail": "thumbnail",
    "share-image": "share-image",
    "author_id": 1,
    "video_id": 249523086,
    "video_type": "vimeo"
  }
}